{"token_to_idx": {"<PAD>": 0, "<START>": 1, "<END>": 2, "<UNK>": 3, "": 4, "!": 5, "a": 6, "aa": 7, "aaa": 8, "aachen": 9, "aagreement": 10, "aair": 11, "aaiun": 12, "aalto": 13, "aargh": 14, "aarhus": 15, "ab": 16, "ababa": 17, "abac": 18, "aback": 19, "abad": 20, "abandon": 21, "abandoned": 22, "abandoning": 23, "abandonment": 24, "abandons": 25, "abate": 26, "abated": 27, "abating": 28, "abattoirs": 29, "abb": 30, "abbas": 31, "abbey": 32, "abbondio": 33, "abbot": 34, "abbou": 35, "abbreviated": 36, "abbreviations": 37, "abc": 38, "abd": 39, "abdallah": 40, "abderraouf": 41, "abdicated": 42, "abdication": 43, "abdomen": 44, "abduct": 45, "abducted": 46, "abduction": 47, "abductions": 48, "abductors": 49, "abdul": 50, "abdulla": 51, "abdullah": 52, "abdullayev": 53, "abeed": 54, "abel": 55, "aber": 56, "aberrant": 57, "aberration": 58, "aberrations": 59, "abhisit": 60, "abhor": 61, "abhorrent": 62, "abidance": 63, "abide": 64, "abided": 65, "abides": 66, "abiding": 67, "abidjan": 68, "abilities": 69, "ability": 70, "abject": 71, "abkhazia": 72, "ablaze": 73, "able": 74, "ably": 75, "abm": 76, "abnormal": 77, "abnormally": 78, "aboard": 79, "abode": 80, "abolish": 81, "abolished": 82, "abolishing": 83, "abolishment": 84, "abolition": 85, "abolitionist": 86, "abolitions": 87, "abominable": 88, "abomination": 89, "abominations": 90, "aboriginal": 91, "aborted": 92, "abortion": 93, "abortions": 94, "abortive": 95, "aboulnaga": 96, "abound": 97, "about": 98, "above": 99, "abovementioned": 100, "abp": 101, "abracadabra": 102, "abre": 103, "abreast": 104, "abroad": 105, "abruptly": 106, "abruzzo": 107, "abs": 108, "absconding": 109, "absence": 110, "absent": 111, "absentia": 112, "absolute": 113, "absolutely": 114, "absolutism": 115, "absolutist": 116, "absolve": 117, "absorb": 118, "absorbed": 119, "absorbent": 120, "absorber": 121, "absorbing": 122, "absorption": 123, "absorptive": 124, "abstain": 125, "abstained": 126, "abstaining": 127, "abstention": 128, "abstentionist": 129, "abstentions": 130, "abstract": 131, "abstraction": 132, "abstruse": 133, "absurd": 134, "absurdities": 135, "absurdity": 136, "absurdly": 137, "abu": 138, "abuja": 139, "abundance": 140, "abundant": 141, "abundantly": 142, "abuse": 143, "abused": 144, "abuser": 145, "abusers": 146, "abuses": 147, "abusing": 148, "abusive": 149, "abusively": 150, "abyei": 151, "abysmal": 152, "abyss": 153, "ac": 154, "academia": 155, "academic": 156, "academics": 157, "academies": 158, "academy": 159, "accede": 160, "acceded": 161, "accedes": 162, "acceding": 163, "accelerate": 164, "accelerated": 165, "accelerates": 166, "accelerating": 167, "acceleration": 168, "accelerator": 169, "accent": 170, "accents": 171, "accentuate": 172, "accentuated": 173, "accentuates": 174, "accenture": 175, "accept": 176, "acceptability": 177, "acceptable": 178, "acceptably": 179, "acceptance": 180, "accepted": 181, "accepting": 182, "accepts": 183, "access": 184, "accessed": 185, "accesses": 186, "accessibility": 187, "accessible": 188, "accessing": 189, "accession": 190, "accessions": 191, "accessories": 192, "accessory": 193, "accident": 194, "accidental": 195, "accidentally": 196, "accidents": 197, "acclaim": 198, "acclaimed": 199, "acclamation": 200, "acclimatise": 201, "accommodate": 202, "accommodated": 203, "accommodating": 204, "accommodation": 205, "accompanied": 206, "accompanies": 207, "accompaniment": 208, "accompany": 209, "accompanying": 210, "accompli": 211, "accomplice": 212, "accomplices": 213, "accomplis": 214, "accomplish": 215, "accomplished": 216, "accomplishing": 217, "accomplishment": 218, "accomplishments": 219, "accord": 220, "accordance": 221, "accorded": 222, "according": 223, "accordingly": 224, "accords": 225, "account": 226, "accountability": 227, "accountable": 228, "accountancy": 229, "accountant": 230, "accountants": 231, "accounted": 232, "accounting": 233, "accounts": 234, "accra": 235, "accredit": 236, "accreditation": 237, "accreditations": 238, "accredited": 239, "accredits": 240, "accrual": 241, "accrue": 242, "accrued": 243, "accrues": 244, "accumulate": 245, "accumulated": 246, "accumulating": 247, "accumulation": 248, "accumulative": 249, "accumulators": 250, "accuracy": 251, "accurate": 252, "accurately": 253, "accusation": 254, "accusations": 255, "accuse": 256, "accused": 257, "accuser": 258, "accusers": 259, "accuses": 260, "accusing": 261, "accustom": 262, "accustomed": 263, "accustoms": 264, "ace": 265, "acea": 266, "aceh": 267, "acer": 268, "ache": 269, "achievable": 270, "achieve": 271, "achieved": 272, "achievement": 273, "achievements": 274, "achiever": 275, "achievers": 276, "achieves": 277, "achieving": 278, "achilles": 279, "achour": 280, "acid": 281, "acidification": 282, "acidified": 283, "ackermann": 284, "acknowledge": 285, "acknowledged": 286, "acknowledgement": 287, "acknowledgements": 288, "acknowledges": 289, "acknowledging": 290, "acknowledgment": 291, "acp": 292, "acps": 293, "acquaintance": 294, "acquaintances": 295, "acquainted": 296, "acquiesce": 297, "acquiesced": 298, "acquiescence": 299, "acquiescent": 300, "acquire": 301, "acquired": 302, "acquires": 303, "acquiring": 304, "acquis": 305, "acquisition": 306, "acquisitions": 307, "acquit": 308, "acquitted": 309, "acquitting": 310, "acreage": 311, "acres": 312, "acrimonious": 313, "acronym": 314, "acropolis": 315, "across": 316, "act": 317, "acta": 318, "acted": 319, "acting": 320, "action": 321, "actioning": 322, "actionism": 323, "actions": 324, "activate": 325, "activated": 326, "activating": 327, "activation": 328, "active": 329, "actively": 330, "activeness": 331, "activism": 332, "activist": 333, "activists": 334, "activities": 335, "activity": 336, "actor": 337, "actors": 338, "acts": 339, "actual": 340, "actually": 341, "actuarial": 342, "actuarially": 343, "acute": 344, "acutely": 345, "ad": 346, "adage": 347, "adagio": 348, "adalbert": 349, "adam": 350, "adamant": 351, "adamantly": 352, "adamou": 353, "adams": 354, "adamsen": 355, "adapt": 356, "adaptability": 357, "adaptation": 358, "adaptations": 359, "adapted": 360, "adapting": 361, "adaption": 362, "adaptive": 363, "adapts": 364, "adas": 365, "add": 366, "added": 367, "addenbrooke": 368, "addendum": 369, "addicted": 370, "addiction": 371, "addictions": 372, "addictive": 373, "addicts": 374, "adding": 375, "addis": 376, "addition": 377, "additional": 378, "additionality": 379, "additionally": 380, "additions": 381, "additive": 382, "additives": 383, "address": 384, "addressed": 385, "addressee": 386, "addressees": 387, "addresses": 388, "addressing": 389, "adds": 390, "adduced": 391, "aden": 392, "adenauer": 393, "adept": 394, "adequacy": 395, "adequate": 396, "adequately": 397, "ader": 398, "adhere": 399, "adhered": 400, "adherence": 401, "adherents": 402, "adheres": 403, "adhering": 404, "adhesion": 405, "adhesives": 406, "adjacent": 407, "adjoining": 408, "adjoins": 409, "adjourned": 410, "adjourning": 411, "adjournment": 412, "adjudicated": 413, "adjunct": 414, "adjuncts": 415, "adjust": 416, "adjustable": 417, "adjusted": 418, "adjusting": 419, "adjustment": 420, "adjustments": 421, "adjuvants": 422, "adm": 423, "administer": 424, "administered": 425, "administering": 426, "administers": 427, "administrated": 428, "administration": 429, "administrations": 430, "administrative": 431, "administratively": 432, "administrator": 433, "administrators": 434, "admirable": 435, "admirably": 436, "admiral": 437, "admiration": 438, "admire": 439, "admired": 440, "admires": 441, "admissibility": 442, "admissible": 443, "admission": 444, "admissions": 445, "admit": 446, "admits": 447, "admitted": 448, "admittedly": 449, "admitting": 450, "admixing": 451, "adnan": 452, "ado": 453, "adolescence": 454, "adolescents": 455, "adolf": 456, "adopt": 457, "adopted": 458, "adoptees": 459, "adopter": 460, "adopters": 461, "adopting": 462, "adoption": 463, "adoptions": 464, "adoptive": 465, "adopts": 466, "adorn": 467, "adorning": 468, "adornment": 469, "adozione": 470, "adr": 471, "adrian": 472, "adriana": 473, "adriatic": 474, "adrift": 475, "adroit": 476, "adrover": 477, "adsl": 478, "adua": 479, "adulation": 480, "adult": 481, "adulteration": 482, "adulterators": 483, "adulterers": 484, "adultery": 485, "adulthood": 486, "adults": 487, "advance": 488, "advanced": 489, "advancement": 490, "advancements": 491, "advances": 492, "advancing": 493, "advantage": 494, "advantaged": 495, "advantageous": 496, "advantages": 497, "advent": 498, "adventure": 499, "adventures": 500, "adventuristic": 501, "adversaries": 502, "adversary": 503, "adverse": 504, "adversely": 505, "adversities": 506, "adversity": 507, "advert": 508, "advertise": 509, "advertised": 510, "advertisement": 511, "advertisements": 512, "advertisers": 513, "advertising": 514, "adverts": 515, "advice": 516, "advisability": 517, "advisable": 518, "advise": 519, "advised": 520, "advisedly": 521, "adviser": 522, "advisers": 523, "advises": 524, "advising": 525, "advisor": 526, "advisors": 527, "advisory": 528, "advocacy": 529, "advocate": 530, "advocated": 531, "advocates": 532, "advocating": 533, "ae": 534, "aea": 535, "aegean": 536, "aegis": 537, "aerial": 538, "aerodromes": 539, "aeronautical": 540, "aeronautics": 541, "aeroplane": 542, "aeroplanes": 543, "aerosol": 544, "aerospace": 545, "aesthetic": 546, "aesthetics": 547, "afar": 548, "afco": 549, "afet": 550, "afewerki": 551, "affair": 552, "affairs": 553, "affect": 554, "affected": 555, "affecting": 556, "affection": 557, "affectionate": 558, "affective": 559, "affectivity": 560, "affects": 561, "affiliate": 562, "affiliated": 563, "affiliation": 564, "affiliations": 565, "affinities": 566, "affinity": 567, "affirm": 568, "affirmation": 569, "affirmations": 570, "affirmative": 571, "affirmatively": 572, "affirmed": 573, "affirming": 574, "affirms": 575, "affix": 576, "affixed": 577, "afflict": 578, "afflicted": 579, "afflicting": 580, "affliction": 581, "affluence": 582, "affluent": 583, "afford": 584, "affordability": 585, "affordable": 586, "afforded": 587, "affording": 588, "affords": 589, "afforestation": 590, "affront": 591, "afghan": 592, "afghani": 593, "afghanisation": 594, "afghanistan": 595, "afghanistans": 596, "afghans": 597, "aficionado": 598, "afield": 599, "afiuni": 600, "afloat": 601, "afnahel": 602, "afoot": 603, "aforementioned": 604, "aforesaid": 605, "afraid": 606, "afresh": 607, "africa": 608, "african": 609, "africans": 610, "afro": 611, "afsj": 612, "aft": 613, "aftenposten": 614, "after": 615, "aftermath": 616, "afternoon": 617, "afternoons": 618, "aftershock": 619, "aftershocks": 620, "afterthought": 621, "afterwards": 622, "ag": 623, "agadir": 624, "again": 625, "against": 626, "age": 627, "aged": 628, "ageing": 629, "agence": 630, "agencies": 631, "agency": 632, "agencyitis": 633, "agenda": 634, "agendas": 635, "agent": 636, "agents": 637, "agerelated": 638, "ages": 639, "agglomeration": 640, "agglomerations": 641, "aggravate": 642, "aggravated": 643, "aggravates": 644, "aggravating": 645, "aggravation": 646, "aggregate": 647, "aggregated": 648, "aggregates": 649, "aggregating": 650, "aggregation": 651, "aggression": 652, "aggressions": 653, "aggressive": 654, "aggressively": 655, "aggressiveness": 656, "aggressor": 657, "aggressors": 658, "aggtelek": 659, "agha": 660, "agility": 661, "aging": 662, "agios": 663, "agitates": 664, "agitation": 665, "agitators": 666, "agley": 667, "aglona": 668, "agnes": 669, "agnew": 670, "agnostic": 671, "ago": 672, "agonising": 673, "agonists": 674, "agony": 675, "agora": 676, "agrarian": 677, "agree": 678, "agreeable": 679, "agreed": 680, "agreeing": 681, "agreement": 682, "agreements": 683, "agrees": 684, "agrement": 685, "agri": 686, "agribusinesses": 687, "agricultural": 688, "agriculture": 689, "agrifood": 690, "agritourism": 691, "agro": 692, "agrochemical": 693, "agroislena": 694, "aground": 695, "aguilar": 696, "agustin": 697, "ah": 698, "ahari": 699, "ahead": 700, "ahmad": 701, "ahmadinejad": 702, "ahmadis": 703, "ahmadiyya": 704, "ahmed": 705, "ahmet": 706, "ahtisaari": 707, "ahvaz": 708, "ai": 709, "aics": 710, "aid": 711, "aide": 712, "aided": 713, "aides": 714, "aiding": 715, "aids": 716, "aifm": 717, "ailing": 718, "ailments": 719, "aim": 720, "aimed": 721, "aimf": 722, "aiming": 723, "aimless": 724, "aims": 725, "ain": 726, "air": 727, "airbaltic": 728, "airborne": 729, "airbrushed": 730, "airbus": 731, "aircraft": 732, "aired": 733, "aires": 734, "airfast": 735, "airing": 736, "airlift": 737, "airline": 738, "airliners": 739, "airlines": 740, "airmiles": 741, "airplane": 742, "airplanes": 743, "airport": 744, "airports": 745, "airspace": 746, "airtime": 747, "airwaves": 748, "airways": 749, "airworthiness": 750, "ais": 751, "aisha": 752, "aiud": 753, "ajka": 754, "aka": 755, "akayev": 756, "akbar": 757, "akcja": 758, "akhalgori": 759, "akhmedilov": 760, "aki": 761, "akin": 762, "akmal": 763, "akp": 764, "akrotiri": 765, "aksa": 766, "aktisari": 767, "al": 768, "alacrity": 769, "alain": 770, "alakrana": 771, "alan": 772, "aland": 773, "alarm": 774, "alarmed": 775, "alarming": 776, "alarmingly": 777, "alarmism": 778, "alarmist": 779, "alarmists": 780, "alarms": 781, "alas": 782, "alaska": 783, "alaskan": 784, "alassane": 785, "alawites": 786, "alba": 787, "albania": 788, "albanian": 789, "albanians": 790, "albedo": 791, "albeit": 792, "albert": 793, "alberta": 794, "albertan": 795, "albertini": 796, "alberto": 797, "albino": 798, "albinoni": 799, "albrecht": 800, "albums": 801, "alcatraz": 802, "alchemy": 803, "alcide": 804, "alcohol": 805, "alcoholic": 806, "alcoholism": 807, "alcoholometry": 808, "alde": 809, "aldi": 810, "aldo": 811, "ale": 812, "aleixandre": 813, "alema": 814, "alentejo": 815, "alert": 816, "alerted": 817, "alerting": 818, "alerts": 819, "ales": 820, "alessandra": 821, "alevis": 822, "alevists": 823, "alevites": 824, "alexander": 825, "alexanderplatz": 826, "alexandr": 827, "alexandra": 828, "alexandria": 829, "alexandrian": 830, "alexandros": 831, "alexandru": 832, "alexeyeva": 833, "alexeyivich": 834, "alfano": 835, "alfons": 836, "algae": 837, "algal": 838, "algarve": 839, "algeciras": 840, "algeria": 841, "algerian": 842, "algirdas": 843, "algorithm": 844, "algorithms": 845, "ali": 846, "alia": 847, "alibi": 848, "alicante": 849, "alien": 850, "alienate": 851, "alienated": 852, "alienates": 853, "alienating": 854, "alienation": 855, "aliens": 856, "alight": 857, "align": 858, "aligned": 859, "aligning": 860, "alignment": 861, "aligns": 862, "alik": 863, "alike": 864, "alimentarius": 865, "alireza": 866, "alison": 867, "alistair": 868, "alitalia": 869, "aliud": 870, "alive": 871, "aliyev": 872, "alizamani": 873, "alkalaj": 874, "alkaline": 875, "all": 876, "allah": 877, "allais": 878, "allay": 879, "allayed": 880, "allays": 881, "alle": 882, "alled": 883, "allegation": 884, "allegations": 885, "allege": 886, "alleged": 887, "allegedly": 888, "allegiance": 889, "allegiances": 890, "alleging": 891, "allen": 892, "allergenic": 893, "allergens": 894, "allergic": 895, "allergies": 896, "alleviate": 897, "alleviated": 898, "alleviates": 899, "alleviating": 900, "alleviation": 901, "alley": 902, "allgemeine": 903, "alliance": 904, "alliances": 905, "allianz": 906, "allied": 907, "allies": 908, "allimportant": 909, "allister": 910, "allocate": 911, "allocated": 912, "allocates": 913, "allocating": 914, "allocation": 915, "allocations": 916, "allot": 917, "allotted": 918, "allotting": 919, "allow": 920, "allowable": 921, "allowance": 922, "allowances": 923, "allowed": 924, "allowing": 925, "allows": 926, "alloys": 927, "allude": 928, "alluded": 929, "alluding": 930, "allusion": 931, "allusions": 932, "alluvial": 933, "ally": 934, "alma": 935, "almadraba": 936, "almeria": 937, "almighty": 938, "almost": 939, "almunia": 940, "alone": 941, "along": 942, "alongside": 943, "alonso": 944, "aloof": 945, "aloud": 946, "aloun": 947, "alpes": 948, "alpha": 949, "alpine": 950, "alps": 951, "already": 952, "alright": 953, "als": 954, "alsace": 955, "also": 956, "altafaj": 957, "altar": 958, "alter": 959, "alterations": 960, "altered": 961, "altering": 962, "alternate": 963, "alternating": 964, "alternation": 965, "alternativas": 966, "alternative": 967, "alternatively": 968, "alternatives": 969, "alters": 970, "althea": 971, "althingi": 972, "although": 973, "altiero": 974, "altitude": 975, "altogether": 976, "altro": 977, "altruism": 978, "altruistic": 979, "alumina": 980, "aluminium": 981, "alumni": 982, "alvar": 983, "alvarez": 984, "alvaro": 985, "alves": 986, "always": 987, "alzheimer": 988, "am": 989, "amadeu": 990, "amado": 991, "amadou": 992, "amalgamation": 993, "amalia": 994, "amani": 995, "amassed": 996, "amassing": 997, "amateur": 998, "amateurish": 999, "amateurishness": 1000, "amaze": 1001, "amazed": 1002, "amazement": 1003, "amazes": 1004, "amazing": 1005, "amazon": 1006, "ambassador": 1007, "ambassadorial": 1008, "ambassadors": 1009, "amber": 1010, "ambient": 1011, "ambiguities": 1012, "ambiguity": 1013, "ambiguous": 1014, "ambiguously": 1015, "ambit": 1016, "ambition": 1017, "ambitions": 1018, "ambitious": 1019, "ambitiously": 1020, "ambitiousness": 1021, "ambivalence": 1022, "ambivalent": 1023, "ambrozinski": 1024, "ambulance": 1025, "ambulances": 1026, "ambushes": 1027, "amc": 1028, "ameliorated": 1029, "amen": 1030, "amenable": 1031, "amend": 1032, "amended": 1033, "amending": 1034, "amendment": 1035, "amendments": 1036, "amends": 1037, "america": 1038, "american": 1039, "americanised": 1040, "americanising": 1041, "americanism": 1042, "americans": 1043, "americas": 1044, "amicability": 1045, "amicable": 1046, "amicably": 1047, "amici": 1048, "amid": 1049, "amidst": 1050, "amigos": 1051, "amin": 1052, "aminatou": 1053, "amisom": 1054, "amiss": 1055, "amity": 1056, "ammunition": 1057, "amnesia": 1058, "amnesty": 1059, "among": 1060, "amongst": 1061, "amoral": 1062, "amorality": 1063, "amorim": 1064, "amos": 1065, "amount": 1066, "amounted": 1067, "amounting": 1068, "amounts": 1069, "ampatuan": 1070, "ample": 1071, "amplification": 1072, "amplify": 1073, "amplitude": 1074, "amply": 1075, "amputated": 1076, "amputation": 1077, "amputations": 1078, "amr": 1079, "amritsar": 1080, "amsterdam": 1081, "amt": 1082, "amuse": 1083, "amusement": 1084, "amusing": 1085, "an": 1086, "ana": 1087, "anachronism": 1088, "anachronisms": 1089, "anachronistic": 1090, "anaklia": 1091, "analgesics": 1092, "analogous": 1093, "analogue": 1094, "analogy": 1095, "analyse": 1096, "analysed": 1097, "analyses": 1098, "analysing": 1099, "analysis": 1100, "analysts": 1101, "analytical": 1102, "anam": 1103, "ananiev": 1104, "anapolis": 1105, "anarchy": 1106, "anastasia": 1107, "anathema": 1108, "anatol": 1109, "anatolia": 1110, "anatolian": 1111, "anatoly": 1112, "ancestors": 1113, "ancestral": 1114, "ancestrally": 1115, "anchor": 1116, "anchored": 1117, "anchoring": 1118, "anchovies": 1119, "anchovy": 1120, "ancient": 1121, "ancients": 1122, "ancillary": 1123, "ancor": 1124, "and": 1125, "andalusia": 1126, "andaman": 1127, "andappropriate": 1128, "andean": 1129, "anders": 1130, "andersson": 1131, "andes": 1132, "andijan": 1133, "andor": 1134, "andorra": 1135, "andras": 1136, "andre": 1137, "andrea": 1138, "andreas": 1139, "andreasen": 1140, "andrei": 1141, "andreok": 1142, "andres": 1143, "andrew": 1144, "andrews": 1145, "andrikien": 1146, "andrikiene": 1147, "andrikienfor": 1148, "andrikienhas": 1149, "andrikienon": 1150, "andrikienreport": 1151, "andrikienvery": 1152, "andrikienwas": 1153, "andris": 1154, "andry": 1155, "andrzej": 1156, "anecdote": 1157, "anecdotes": 1158, "aneli": 1159, "anew": 1160, "angel": 1161, "angela": 1162, "angelakas": 1163, "angelika": 1164, "angelilli": 1165, "angels": 1166, "anger": 1167, "angered": 1168, "angering": 1169, "angers": 1170, "angle": 1171, "angler": 1172, "anglers": 1173, "angles": 1174, "anglesey": 1175, "anglia": 1176, "anglican": 1177, "anglicans": 1178, "angling": 1179, "anglo": 1180, "anglophile": 1181, "angola": 1182, "angry": 1183, "angst": 1184, "anguish": 1185, "angulo": 1186, "animal": 1187, "animals": 1188, "animated": 1189, "animation": 1190, "animosities": 1191, "animosity": 1192, "anita": 1193, "ankang": 1194, "ankara": 1195, "anna": 1196, "annamaria": 1197, "annan": 1198, "annapolis": 1199, "anne": 1200, "annecy": 1201, "annex": 1202, "annexation": 1203, "annexed": 1204, "annexes": 1205, "anni": 1206, "annihilate": 1207, "annihilates": 1208, "annihilation": 1209, "anniversaries": 1210, "anniversary": 1211, "annone": 1212, "annotated": 1213, "announce": 1214, "announced": 1215, "announcement": 1216, "announcements": 1217, "announces": 1218, "announcing": 1219, "annoy": 1220, "annoyance": 1221, "annoyed": 1222, "annoying": 1223, "annoys": 1224, "annual": 1225, "annuality": 1226, "annually": 1227, "annul": 1228, "annulled": 1229, "annulling": 1230, "annulment": 1231, "annum": 1232, "anodyne": 1233, "anomalies": 1234, "anomaly": 1235, "anonymisation": 1236, "anonymity": 1237, "anonymous": 1238, "anorak": 1239, "anorexia": 1240, "anorexic": 1241, "another": 1242, "answer": 1243, "answerable": 1244, "answered": 1245, "answering": 1246, "answers": 1247, "antagonise": 1248, "antagonised": 1249, "antagonism": 1250, "antagonisms": 1251, "antagonistic": 1252, "antall": 1253, "antalya": 1254, "antananarivo": 1255, "antarctic": 1256, "antarctica": 1257, "ante": 1258, "antediluvian": 1259, "antenna": 1260, "antennae": 1261, "antero": 1262, "anthem": 1263, "anthems": 1264, "anther": 1265, "anthropocentric": 1266, "anthropological": 1267, "anthropologist": 1268, "anti": 1269, "antibiotic": 1270, "antibiotics": 1271, "anticipate": 1272, "anticipated": 1273, "anticipates": 1274, "anticipating": 1275, "anticipation": 1276, "anticlimax": 1277, "anticompetitive": 1278, "anticounterfeiting": 1279, "antics": 1280, "anticyclical": 1281, "antidemocratic": 1282, "antidepressants": 1283, "antidiscrimination": 1284, "antidote": 1285, "antieu": 1286, "antifer": 1287, "antigovernment": 1288, "antigua": 1289, "antimicrobial": 1290, "antimicrobials": 1291, "antimissile": 1292, "antinoro": 1293, "antinuclear": 1294, "antipathy": 1295, "antipersonnel": 1296, "antipyretics": 1297, "antiquated": 1298, "antiquity": 1299, "antiretroviral": 1300, "antiretrovirals": 1301, "antisemitic": 1302, "antisocial": 1303, "antiterrorism": 1304, "antithesis": 1305, "antitrust": 1306, "antiviral": 1307, "antivirals": 1308, "antiziganism": 1309, "antoine": 1310, "antoinette": 1311, "antonescu": 1312, "antonio": 1313, "antonios": 1314, "antrim": 1315, "antwerp": 1316, "anvers": 1317, "anxieties": 1318, "anxiety": 1319, "anxious": 1320, "anxiously": 1321, "any": 1322, "anybody": 1323, "anyhow": 1324, "anymore": 1325, "anyone": 1326, "anything": 1327, "anyway": 1328, "anywhere": 1329, "aosta": 1330, "apace": 1331, "apart": 1332, "apartheid": 1333, "apartment": 1334, "apartments": 1335, "apathetic": 1336, "apathy": 1337, "apav": 1338, "apc": 1339, "apennines": 1340, "apes": 1341, "api": 1342, "apiaries": 1343, "apiculture": 1344, "apocalypse": 1345, "apocalyptic": 1346, "apolitical": 1347, "apologies": 1348, "apologise": 1349, "apologised": 1350, "apologises": 1351, "apologising": 1352, "apologist": 1353, "apologists": 1354, "apologize": 1355, "apology": 1356, "apostasy": 1357, "apostate": 1358, "apostates": 1359, "apothekenumschau": 1360, "appalled": 1361, "appalling": 1362, "appallingly": 1363, "appals": 1364, "apparatchik": 1365, "apparatchiks": 1366, "apparatus": 1367, "apparel": 1368, "apparent": 1369, "apparently": 1370, "appeal": 1371, "appealed": 1372, "appealing": 1373, "appeals": 1374, "appear": 1375, "appearance": 1376, "appearances": 1377, "appeared": 1378, "appearing": 1379, "appears": 1380, "appease": 1381, "appeased": 1382, "appeasement": 1383, "appeasing": 1384, "appendages": 1385, "appended": 1386, "appendices": 1387, "appendix": 1388, "appetit": 1389, "appetite": 1390, "appetites": 1391, "applaud": 1392, "applauded": 1393, "applauding": 1394, "applauds": 1395, "applause": 1396, "apple": 1397, "apples": 1398, "appliance": 1399, "appliances": 1400, "applicability": 1401, "applicable": 1402, "applicant": 1403, "applicants": 1404, "application": 1405, "applications": 1406, "applied": 1407, "applies": 1408, "apply": 1409, "applying": 1410, "appoint": 1411, "appointed": 1412, "appointees": 1413, "appointing": 1414, "appointment": 1415, "appointments": 1416, "appoints": 1417, "apportion": 1418, "apportioned": 1419, "apportioning": 1420, "apportionment": 1421, "apportionments": 1422, "apportions": 1423, "apposite": 1424, "appraisal": 1425, "appraise": 1426, "appraises": 1427, "appraising": 1428, "appreciable": 1429, "appreciably": 1430, "appreciate": 1431, "appreciated": 1432, "appreciates": 1433, "appreciating": 1434, "appreciation": 1435, "appreciative": 1436, "apprehend": 1437, "apprehended": 1438, "apprehension": 1439, "apprehensions": 1440, "apprehensive": 1441, "apprentices": 1442, "apprenticeship": 1443, "apprenticeships": 1444, "approach": 1445, "approachability": 1446, "approachable": 1447, "approached": 1448, "approaches": 1449, "approaching": 1450, "appropriate": 1451, "appropriated": 1452, "appropriately": 1453, "appropriateness": 1454, "appropriating": 1455, "appropriation": 1456, "appropriations": 1457, "approval": 1458, "approvals": 1459, "approve": 1460, "approved": 1461, "approves": 1462, "approving": 1463, "approvingly": 1464, "approximate": 1465, "approximately": 1466, "approximating": 1467, "approximation": 1468, "april": 1469, "apsitis": 1470, "apt": 1471, "aptitude": 1472, "aptitudes": 1473, "aptly": 1474, "apulia": 1475, "aqua": 1476, "aquacultural": 1477, "aquaculture": 1478, "aquacultures": 1479, "aquatic": 1480, "aquifers": 1481, "aquila": 1482, "aquilinia": 1483, "aquino": 1484, "aquitaine": 1485, "ar": 1486, "arab": 1487, "arabia": 1488, "arabian": 1489, "arabic": 1490, "arable": 1491, "arabs": 1492, "arad": 1493, "arafat": 1494, "aragon": 1495, "arash": 1496, "arbi": 1497, "arbiter": 1498, "arbiters": 1499, "arbitrage": 1500, "arbitrarily": 1501, "arbitrariness": 1502, "arbitrary": 1503, "arbitrate": 1504, "arbitrated": 1505, "arbitration": 1506, "arbitrator": 1507, "arbroath": 1508, "arc": 1509, "arce": 1510, "arcelor": 1511, "arch": 1512, "archaeological": 1513, "archaic": 1514, "archbishop": 1515, "archduke": 1516, "archetypal": 1517, "archetype": 1518, "archibald": 1519, "archipelago": 1520, "archipelagos": 1521, "architect": 1522, "architects": 1523, "architectural": 1524, "architecture": 1525, "archive": 1526, "archives": 1527, "arctic": 1528, "ardeche": 1529, "ardent": 1530, "arduous": 1531, "are": 1532, "area": 1533, "areas": 1534, "aren": 1535, "arena": 1536, "areosa": 1537, "areva": 1538, "argentina": 1539, "argentine": 1540, "argentinean": 1541, "argentinian": 1542, "arguably": 1543, "argue": 1544, "argued": 1545, "argues": 1546, "arguing": 1547, "argument": 1548, "argumentation": 1549, "arguments": 1550, "ari": 1551, "arias": 1552, "arid": 1553, "aries": 1554, "arif": 1555, "arise": 1556, "arisen": 1557, "arises": 1558, "arising": 1559, "arisings": 1560, "aristocrat": 1561, "aristocrats": 1562, "aristotelian": 1563, "aristotle": 1564, "arithmetic": 1565, "arithmetical": 1566, "arizona": 1567, "ark": 1568, "arlacchi": 1569, "arlene": 1570, "arlesienne": 1571, "arm": 1572, "armada": 1573, "armadores": 1574, "armagh": 1575, "armament": 1576, "armaments": 1577, "armchair": 1578, "armed": 1579, "armenia": 1580, "armenian": 1581, "armenians": 1582, "armies": 1583, "arming": 1584, "armistice": 1585, "armoured": 1586, "arms": 1587, "armstrong": 1588, "army": 1589, "arnaud": 1590, "arnsberg": 1591, "aromatic": 1592, "aromatised": 1593, "arose": 1594, "around": 1595, "arouse": 1596, "aroused": 1597, "arouses": 1598, "arousing": 1599, "arrange": 1600, "arranged": 1601, "arrangement": 1602, "arrangements": 1603, "arranging": 1604, "array": 1605, "arrayed": 1606, "arrears": 1607, "arrest": 1608, "arrested": 1609, "arresting": 1610, "arrests": 1611, "arrival": 1612, "arrivals": 1613, "arrive": 1614, "arrived": 1615, "arrivederci": 1616, "arrives": 1617, "arriving": 1618, "arrogance": 1619, "arrogant": 1620, "arrogantly": 1621, "arrogated": 1622, "arroyo": 1623, "arsenal": 1624, "arsenals": 1625, "arsenic": 1626, "arsenis": 1627, "arson": 1628, "art": 1629, "artemis": 1630, "arterial": 1631, "arteries": 1632, "artery": 1633, "artfully": 1634, "arthur": 1635, "article": 1636, "articles": 1637, "articulate": 1638, "articulated": 1639, "articulately": 1640, "articulates": 1641, "articulation": 1642, "artificial": 1643, "artificially": 1644, "artillery": 1645, "artisan": 1646, "artisanal": 1647, "artisans": 1648, "artist": 1649, "artistic": 1650, "artists": 1651, "arts": 1652, "artworks": 1653, "as": 1654, "asbestos": 1655, "ascendancy": 1656, "ascending": 1657, "ascertain": 1658, "ascertained": 1659, "ascertaining": 1660, "ascribe": 1661, "ascribed": 1662, "ascribes": 1663, "ascribing": 1664, "asean": 1665, "ash": 1666, "ashamed": 1667, "ashdown": 1668, "ashe": 1669, "ashes": 1670, "ashgabat": 1671, "ashkali": 1672, "ashley": 1673, "ashraf": 1674, "ashrawi": 1675, "ashtiani": 1676, "ashton": 1677, "ashura": 1678, "ashworth": 1679, "asia": 1680, "asian": 1681, "asians": 1682, "asiatic": 1683, "aside": 1684, "ask": 1685, "askance": 1686, "asked": 1687, "asking": 1688, "asko": 1689, "asks": 1690, "asleep": 1691, "asmara": 1692, "asov": 1693, "aspartame": 1694, "aspect": 1695, "aspects": 1696, "asperger": 1697, "asphalt": 1698, "aspic": 1699, "aspirant": 1700, "aspiration": 1701, "aspirations": 1702, "aspire": 1703, "aspired": 1704, "aspires": 1705, "aspirin": 1706, "aspiring": 1707, "aspirins": 1708, "asprey": 1709, "assad": 1710, "assailants": 1711, "assailed": 1712, "assange": 1713, "assassin": 1714, "assassinated": 1715, "assassinating": 1716, "assassination": 1717, "assassinations": 1718, "assassins": 1719, "assault": 1720, "assaulted": 1721, "assaults": 1722, "assaying": 1723, "assemble": 1724, "assembled": 1725, "assemblee": 1726, "assemblers": 1727, "assemblies": 1728, "assembly": 1729, "assent": 1730, "assert": 1731, "asserted": 1732, "asserting": 1733, "assertion": 1734, "assertions": 1735, "assertive": 1736, "assertiveness": 1737, "asserts": 1738, "asses": 1739, "assess": 1740, "assessed": 1741, "assesses": 1742, "assessing": 1743, "assessment": 1744, "assessments": 1745, "asset": 1746, "assets": 1747, "assiduous": 1748, "assiduously": 1749, "assign": 1750, "assigned": 1751, "assigning": 1752, "assignment": 1753, "assignments": 1754, "assigns": 1755, "assimilate": 1756, "assimilated": 1757, "assimilating": 1758, "assimilation": 1759, "assimilationist": 1760, "assis": 1761, "assisi": 1762, "assist": 1763, "assistance": 1764, "assistant": 1765, "assistants": 1766, "assisted": 1767, "assisting": 1768, "assists": 1769, "associate": 1770, "associated": 1771, "associates": 1772, "associating": 1773, "association": 1774, "associations": 1775, "associative": 1776, "assorted": 1777, "assuage": 1778, "assuaged": 1779, "assuaging": 1780, "assume": 1781, "assumed": 1782, "assumes": 1783, "assuming": 1784, "assumption": 1785, "assumptions": 1786, "assuncao": 1787, "assurance": 1788, "assurances": 1789, "assure": 1790, "assured": 1791, "assuredly": 1792, "assures": 1793, "assuring": 1794, "assyria": 1795, "assyrians": 1796, "astana": 1797, "aste": 1798, "asterisk": 1799, "asthma": 1800, "asthmatics": 1801, "aston": 1802, "astonish": 1803, "astonished": 1804, "astonishes": 1805, "astonishing": 1806, "astonishingly": 1807, "astonishment": 1808, "astounded": 1809, "astounding": 1810, "astounds": 1811, "astrid": 1812, "astronaut": 1813, "astronomic": 1814, "astronomical": 1815, "astrophysical": 1816, "asturias": 1817, "astute": 1818, "asylum": 1819, "asylums": 1820, "asymmetric": 1821, "asymmetrical": 1822, "asymmetries": 1823, "asymmetry": 1824, "asymptotically": 1825, "asynchronicity": 1826, "aszam": 1827, "at": 1828, "ataka": 1829, "atalanta": 1830, "ataturk": 1831, "atd": 1832, "ate": 1833, "atefeh": 1834, "atefi": 1835, "atenco": 1836, "atheist": 1837, "atheists": 1838, "athena": 1839, "athens": 1840, "athisaari": 1841, "athist": 1842, "athletes": 1843, "athletic": 1844, "atiyah": 1845, "atkins": 1846, "atlantic": 1847, "atlanticism": 1848, "atlanticist": 1849, "atlas": 1850, "atm": 1851, "atmosphere": 1852, "atmospheric": 1853, "atokabel": 1854, "atomic": 1855, "atondo": 1856, "atoned": 1857, "atonement": 1858, "atp": 1859, "atrocious": 1860, "atrocities": 1861, "atrocity": 1862, "attach": 1863, "attache": 1864, "attached": 1865, "attaches": 1866, "attaching": 1867, "attachment": 1868, "attack": 1869, "attacked": 1870, "attacker": 1871, "attackers": 1872, "attacking": 1873, "attacks": 1874, "attain": 1875, "attainable": 1876, "attained": 1877, "attaining": 1878, "attainment": 1879, "attali": 1880, "attempt": 1881, "attempted": 1882, "attempting": 1883, "attempts": 1884, "attend": 1885, "attendance": 1886, "attendances": 1887, "attendant": 1888, "attended": 1889, "attending": 1890, "attends": 1891, "attention": 1892, "attentive": 1893, "attentively": 1894, "attentiveness": 1895, "attenuate": 1896, "attenuated": 1897, "attenuating": 1898, "attest": 1899, "attested": 1900, "attests": 1901, "attila": 1902, "attitude": 1903, "attitudes": 1904, "attitudinally": 1905, "attorney": 1906, "attou": 1907, "attract": 1908, "attracted": 1909, "attracting": 1910, "attraction": 1911, "attractions": 1912, "attractive": 1913, "attractively": 1914, "attractiveness": 1915, "attracts": 1916, "attributable": 1917, "attribute": 1918, "attributed": 1919, "attributes": 1920, "attrition": 1921, "attune": 1922, "attwooll": 1923, "atypical": 1924, "au": 1925, "aubergines": 1926, "auch": 1927, "auconie": 1928, "auction": 1929, "auctioned": 1930, "auctioning": 1931, "auctions": 1932, "audacious": 1933, "audacity": 1934, "audible": 1935, "audience": 1936, "audiences": 1937, "audio": 1938, "audiovisual": 1939, "audit": 1940, "audited": 1941, "auditee": 1942, "auditing": 1943, "auditor": 1944, "auditorium": 1945, "auditors": 1946, "audits": 1947, "audy": 1948, "auf": 1949, "augur": 1950, "auguries": 1951, "augurs": 1952, "august": 1953, "augustine": 1954, "augustow": 1955, "augustus": 1956, "augustyn": 1957, "auken": 1958, "aung": 1959, "aura": 1960, "aureus": 1961, "auschwitz": 1962, "aushev": 1963, "auspices": 1964, "auspicious": 1965, "austere": 1966, "austerity": 1967, "australia": 1968, "australian": 1969, "austria": 1970, "austrian": 1971, "austrians": 1972, "austro": 1973, "auswartige": 1974, "autant": 1975, "autarchy": 1976, "authentic": 1977, "authentically": 1978, "authenticate": 1979, "authentication": 1980, "authenticity": 1981, "author": 1982, "authored": 1983, "authorisation": 1984, "authorisations": 1985, "authorise": 1986, "authorised": 1987, "authorises": 1988, "authorising": 1989, "authoritarian": 1990, "authoritarianism": 1991, "authoritarians": 1992, "authoritative": 1993, "authoritatively": 1994, "authorities": 1995, "authority": 1996, "authors": 1997, "authorship": 1998, "autism": 1999, "autistic": 2000, "auto": 2001, "autochthonous": 2002, "autocracies": 2003, "autocracy": 2004, "autocratic": 2005, "autologous": 2006, "automated": 2007, "automatic": 2008, "automatically": 2009, "automaticity": 2010, "automation": 2011, "automatism": 2012, "automobile": 2013, "automobiles": 2014, "automocion": 2015, "automotive": 2016, "autonomies": 2017, "autonomous": 2018, "autonomously": 2019, "autonomy": 2020, "autopsy": 2021, "autumn": 2022, "auvergne": 2023, "auxiliary": 2024, "avail": 2025, "availabilities": 2026, "availability": 2027, "available": 2028, "availed": 2029, "availing": 2030, "avalanche": 2031, "avalanches": 2032, "avant": 2033, "avatar": 2034, "avenge": 2035, "avenged": 2036, "avenue": 2037, "avenues": 2038, "average": 2039, "averaged": 2040, "averages": 2041, "averaging": 2042, "averse": 2043, "aversion": 2044, "avert": 2045, "averted": 2046, "averting": 2047, "avian": 2048, "aviation": 2049, "avid": 2050, "avionic": 2051, "avis": 2052, "aviv": 2053, "avms": 2054, "avnoj": 2055, "avoid": 2056, "avoidable": 2057, "avoidance": 2058, "avoided": 2059, "avoiding": 2060, "avoids": 2061, "avon": 2062, "avowed": 2063, "avraham": 2064, "avril": 2065, "avtukhowich": 2066, "aw": 2067, "await": 2068, "awaited": 2069, "awaiting": 2070, "awaits": 2071, "awake": 2072, "awaken": 2073, "awakened": 2074, "awakening": 2075, "awakenings": 2076, "awakens": 2077, "award": 2078, "awarded": 2079, "awarding": 2080, "awards": 2081, "aware": 2082, "awareness": 2083, "awash": 2084, "away": 2085, "aways": 2086, "awe": 2087, "awful": 2088, "awkward": 2089, "awoke": 2090, "awoken": 2091, "axe": 2092, "axel": 2093, "axes": 2094, "axiology": 2095, "axiom": 2096, "axis": 2097, "axles": 2098, "ayachi": 2099, "ayadi": 2100, "ayala": 2101, "ayatollah": 2102, "ayatollahs": 2103, "aylward": 2104, "ayma": 2105, "ayman": 2106, "ayn": 2107, "ayuso": 2108, "azab": 2109, "azad": 2110, "azambuja": 2111, "azarov": 2112, "azeglio": 2113, "azerbaijan": 2114, "azerbaijani": 2115, "azeri": 2116, "azeris": 2117, "azf": 2118, "aziz": 2119, "aznar": 2120, "azo": 2121, "azorean": 2122, "azores": 2123, "azti": 2124, "b": 2125, "ba": 2126, "baalen": 2127, "babacan": 2128, "babel": 2129, "babes": 2130, "babies": 2131, "baboon": 2132, "baburova": 2133, "baby": 2134, "babylon": 2135, "babysitter": 2136, "bacchus": 2137, "bach": 2138, "bachelet": 2139, "bacillus": 2140, "back": 2141, "backbone": 2142, "backcloth": 2143, "backdrop": 2144, "backed": 2145, "backer": 2146, "backers": 2147, "backfire": 2148, "backfired": 2149, "backfires": 2150, "background": 2151, "backgrounds": 2152, "backing": 2153, "backlash": 2154, "backlashes": 2155, "backlog": 2156, "backroom": 2157, "backrooms": 2158, "backs": 2159, "backside": 2160, "backsliding": 2161, "backstage": 2162, "backstop": 2163, "backstops": 2164, "backtrack": 2165, "backtracked": 2166, "backtracking": 2167, "backup": 2168, "backward": 2169, "backwardness": 2170, "backwards": 2171, "backwoods": 2172, "backyard": 2173, "backyards": 2174, "baco": 2175, "bacon": 2176, "bacteria": 2177, "bacterial": 2178, "bacteriocidal": 2179, "bacterium": 2180, "bad": 2181, "baddies": 2182, "bade": 2183, "baden": 2184, "badges": 2185, "badia": 2186, "badly": 2187, "baffled": 2188, "baffling": 2189, "bag": 2190, "bagatelle": 2191, "baggage": 2192, "baghdad": 2193, "bagis": 2194, "bagram": 2195, "bags": 2196, "baha": 2197, "bahamas": 2198, "bahati": 2199, "bahizire": 2200, "bahn": 2201, "bahrain": 2202, "bahraini": 2203, "bahrami": 2204, "baia": 2205, "bail": 2206, "bailed": 2207, "bailing": 2208, "bailout": 2209, "bailouts": 2210, "bairbre": 2211, "bait": 2212, "bak": 2213, "bake": 2214, "baked": 2215, "bakers": 2216, "bakery": 2217, "bakiyev": 2218, "baku": 2219, "balance": 2220, "balanced": 2221, "balances": 2222, "balancing": 2223, "balcerowicz": 2224, "balcony": 2225, "balcytis": 2226, "balczo": 2227, "bald": 2228, "baldassarre": 2229, "balearic": 2230, "baleful": 2231, "bali": 2232, "balkan": 2233, "balkanisation": 2234, "balkanised": 2235, "balkans": 2236, "balkenende": 2237, "balko": 2238, "ball": 2239, "ballet": 2240, "ballistic": 2241, "balloon": 2242, "balloons": 2243, "ballot": 2244, "ballots": 2245, "balls": 2246, "balneology": 2247, "baloch": 2248, "balochistan": 2249, "baltic": 2250, "baltica": 2251, "baltics": 2252, "balz": 2253, "balzani": 2254, "bam": 2255, "bamboozled": 2256, "bamiyan": 2257, "bamse": 2258, "ban": 2259, "banal": 2260, "banana": 2261, "bananas": 2262, "banati": 2263, "banco": 2264, "band": 2265, "bandarban": 2266, "bandarenka": 2267, "bandera": 2268, "bandied": 2269, "bandit": 2270, "bandits": 2271, "bandol": 2272, "bands": 2273, "bandwagon": 2274, "bandwidth": 2275, "bandy": 2276, "banes": 2277, "banfi": 2278, "bang": 2279, "bangkok": 2280, "bangladesh": 2281, "bangladeshi": 2282, "bangladeshis": 2283, "banish": 2284, "banished": 2285, "banishment": 2286, "banja": 2287, "bank": 2288, "bankengruppe": 2289, "banker": 2290, "bankers": 2291, "banking": 2292, "banknote": 2293, "banknotes": 2294, "bankocracy": 2295, "bankrolled": 2296, "bankrolling": 2297, "bankrolls": 2298, "bankrupt": 2299, "bankruptcies": 2300, "bankruptcy": 2301, "bankrupting": 2302, "banks": 2303, "bankside": 2304, "banksters": 2305, "bankwatch": 2306, "banned": 2307, "banner": 2308, "bannerman": 2309, "banners": 2310, "banning": 2311, "bans": 2312, "bar": 2313, "barack": 2314, "baragiola": 2315, "barak": 2316, "barandica": 2317, "barbados": 2318, "barbara": 2319, "barbarian": 2320, "barbarians": 2321, "barbaric": 2322, "barbarism": 2323, "barbarities": 2324, "barbarity": 2325, "barbarous": 2326, "barbary": 2327, "barbed": 2328, "barbershops": 2329, "barbuda": 2330, "barburova": 2331, "barca": 2332, "barcelona": 2333, "barclays": 2334, "bare": 2335, "barea": 2336, "bared": 2337, "barefaced": 2338, "barely": 2339, "barents": 2340, "barest": 2341, "bargain": 2342, "bargained": 2343, "bargaining": 2344, "bargains": 2345, "barge": 2346, "barghouti": 2347, "bari": 2348, "baringdorf": 2349, "barium": 2350, "bark": 2351, "barker": 2352, "barklund": 2353, "barletta": 2354, "barley": 2355, "barmy": 2356, "barnardo": 2357, "barnier": 2358, "barnledighet": 2359, "barometer": 2360, "baron": 2361, "baroness": 2362, "barons": 2363, "baros": 2364, "barrack": 2365, "barracks": 2366, "barrage": 2367, "barrages": 2368, "barrault": 2369, "barred": 2370, "barrel": 2371, "barrels": 2372, "barren": 2373, "barricaded": 2374, "barricades": 2375, "barrier": 2376, "barriers": 2377, "barring": 2378, "barrio": 2379, "barroso": 2380, "barrot": 2381, "barrow": 2382, "barrowman": 2383, "barry": 2384, "bars": 2385, "bart": 2386, "bartered": 2387, "bartering": 2388, "barthelemy": 2389, "barton": 2390, "bas": 2391, "basa": 2392, "base": 2393, "based": 2394, "basel": 2395, "baseless": 2396, "baseline": 2397, "baselines": 2398, "bases": 2399, "basescu": 2400, "basest": 2401, "basf": 2402, "bash": 2403, "bashar": 2404, "bashing": 2405, "bashir": 2406, "bashtil": 2407, "basic": 2408, "basically": 2409, "basics": 2410, "basij": 2411, "basin": 2412, "basing": 2413, "basins": 2414, "basis": 2415, "bask": 2416, "basket": 2417, "baskets": 2418, "basking": 2419, "basque": 2420, "basques": 2421, "bassolino": 2422, "bastiat": 2423, "bastion": 2424, "bastions": 2425, "bastos": 2426, "bat": 2427, "batch": 2428, "batches": 2429, "bated": 2430, "bath": 2431, "bathed": 2432, "bathes": 2433, "bathing": 2434, "bathrooms": 2435, "bathwater": 2436, "batista": 2437, "batman": 2438, "baton": 2439, "batons": 2440, "bats": 2441, "battalions": 2442, "batted": 2443, "batten": 2444, "battered": 2445, "batteries": 2446, "battering": 2447, "battery": 2448, "batting": 2449, "battisti": 2450, "battle": 2451, "battled": 2452, "battlefield": 2453, "battlefields": 2454, "battleground": 2455, "battlegroups": 2456, "battles": 2457, "battling": 2458, "battre": 2459, "batzeli": 2460, "baudelaire": 2461, "baudis": 2462, "bauer": 2463, "baulk": 2464, "baumgarten": 2465, "bauxite": 2466, "bavaria": 2467, "bavarian": 2468, "bay": 2469, "baydemir": 2470, "bayer": 2471, "bayonets": 2472, "bayonne": 2473, "bazaar": 2474, "bazaars": 2475, "bazar": 2476, "bazhanov": 2477, "bbc": 2478, "bc": 2479, "bcg": 2480, "bcns": 2481, "bde": 2482, "be": 2483, "beach": 2484, "beaches": 2485, "beaching": 2486, "beacon": 2487, "beacons": 2488, "beady": 2489, "beam": 2490, "bean": 2491, "beans": 2492, "bear": 2493, "bearable": 2494, "bearder": 2495, "bearer": 2496, "bearers": 2497, "bearing": 2498, "bearings": 2499, "bears": 2500, "beast": 2501, "beat": 2502, "beaten": 2503, "beating": 2504, "beatings": 2505, "beatles": 2506, "beatrice": 2507, "beatrix": 2508, "beats": 2509, "beaulieu": 2510, "beauties": 2511, "beautiful": 2512, "beauty": 2513, "beaver": 2514, "beazley": 2515, "becali": 2516, "became": 2517, "because": 2518, "becerril": 2519, "bechir": 2520, "bechu": 2521, "beck": 2522, "becker": 2523, "beckons": 2524, "become": 2525, "becomes": 2526, "becoming": 2527, "becsey": 2528, "bed": 2529, "bedded": 2530, "bedecked": 2531, "bedfellows": 2532, "bedouin": 2533, "bedraggled": 2534, "bedrock": 2535, "bedrocks": 2536, "bedroom": 2537, "beds": 2538, "bee": 2539, "beef": 2540, "beekeepers": 2541, "beekeeping": 2542, "beelzebub": 2543, "been": 2544, "beer": 2545, "bees": 2546, "beeswax": 2547, "beet": 2548, "beethoven": 2549, "beetle": 2550, "beetroot": 2551, "beets": 2552, "befall": 2553, "befallen": 2554, "befell": 2555, "befit": 2556, "befits": 2557, "before": 2558, "beforehand": 2559, "befriended": 2560, "beg": 2561, "began": 2562, "begets": 2563, "beggar": 2564, "beggars": 2565, "begged": 2566, "begging": 2567, "begin": 2568, "beginning": 2569, "beginnings": 2570, "begins": 2571, "begrudge": 2572, "begs": 2573, "beguin": 2574, "begun": 2575, "behalf": 2576, "behalves": 2577, "behave": 2578, "behaved": 2579, "behaves": 2580, "behaving": 2581, "behaviour": 2582, "behavioural": 2583, "behaviours": 2584, "beheaded": 2585, "beheading": 2586, "behemoth": 2587, "behest": 2588, "behind": 2589, "behnood": 2590, "beholden": 2591, "behoves": 2592, "behrendt": 2593, "beijing": 2594, "being": 2595, "beings": 2596, "bekaa": 2597, "bekim": 2598, "belang": 2599, "belarus": 2600, "belarusian": 2601, "belarusians": 2602, "belarussian": 2603, "belated": 2604, "belatedly": 2605, "belder": 2606, "beleaguered": 2607, "belene": 2608, "belet": 2609, "beleza": 2610, "belfast": 2611, "belgian": 2612, "belgians": 2613, "belgium": 2614, "belgrade": 2615, "belied": 2616, "belief": 2617, "beliefs": 2618, "belies": 2619, "believe": 2620, "believed": 2621, "believer": 2622, "believers": 2623, "believes": 2624, "believing": 2625, "belittle": 2626, "belittled": 2627, "belittling": 2628, "bell": 2629, "bella": 2630, "bellerive": 2631, "belli": 2632, "bellicose": 2633, "belligerent": 2634, "bellingshausen": 2635, "bells": 2636, "bellum": 2637, "belly": 2638, "belong": 2639, "belonged": 2640, "belonging": 2641, "belongings": 2642, "belongs": 2643, "beloved": 2644, "below": 2645, "belsat": 2646, "belt": 2647, "belts": 2648, "belusconi": 2649, "belvedere": 2650, "bemip": 2651, "bemoaning": 2652, "bemoans": 2653, "bemused": 2654, "ben": 2655, "benarab": 2656, "benazir": 2657, "bench": 2658, "benches": 2659, "benchmark": 2660, "benchmarking": 2661, "benchmarks": 2662, "bend": 2663, "bending": 2664, "bendit": 2665, "bendtsen": 2666, "beneath": 2667, "benedict": 2668, "beneficial": 2669, "beneficiaries": 2670, "beneficiary": 2671, "benefit": 2672, "benefited": 2673, "benefiting": 2674, "benefits": 2675, "benefitted": 2676, "benefitting": 2677, "benelux": 2678, "benes": 2679, "benevolent": 2680, "benevolently": 2681, "benfluorex": 2682, "benghazi": 2683, "beni": 2684, "benign": 2685, "benigno": 2686, "benita": 2687, "benjamin": 2688, "benn": 2689, "bennahmias": 2690, "benova": 2691, "bensedrine": 2692, "bent": 2693, "bentham": 2694, "benz": 2695, "bequeath": 2696, "ber": 2697, "berbera": 2698, "bercero": 2699, "berdymukhamedov": 2700, "bereaved": 2701, "berec": 2702, "bereft": 2703, "beres": 2704, "berets": 2705, "bergreichenstein": 2706, "berisha": 2707, "berlaymont": 2708, "berlemont": 2709, "berlin": 2710, "berlinguer": 2711, "berlusconi": 2712, "berman": 2713, "bermeo": 2714, "bernadette": 2715, "bernard": 2716, "bernardino": 2717, "bernd": 2718, "berne": 2719, "bernhard": 2720, "berom": 2721, "berserk": 2722, "bertolt": 2723, "bertukan": 2724, "besancenot": 2725, "beseech": 2726, "beset": 2727, "besetting": 2728, "beside": 2729, "besides": 2730, "besiege": 2731, "besieged": 2732, "besmirched": 2733, "besmirches": 2734, "bespoke": 2735, "bessarabia": 2736, "besset": 2737, "best": 2738, "bestow": 2739, "bestowal": 2740, "bestowed": 2741, "bestrewn": 2742, "bet": 2743, "beta": 2744, "bete": 2745, "bethan": 2746, "bethlehem": 2747, "betray": 2748, "betrayal": 2749, "betrayed": 2750, "betrayer": 2751, "betraying": 2752, "betrays": 2753, "bets": 2754, "better": 2755, "bettered": 2756, "betterinformed": 2757, "betterment": 2758, "betting": 2759, "betty": 2760, "between": 2761, "beuc": 2762, "beverages": 2763, "beware": 2764, "bewildered": 2765, "bewildering": 2766, "bewilderment": 2767, "beyond": 2768, "bft": 2769, "bg": 2770, "bhatti": 2771, "bhutan": 2772, "bhutto": 2773, "bi": 2774, "bia": 2775, "biafra": 2776, "bialatski": 2777, "biannual": 2778, "biarritz": 2779, "bias": 2780, "biased": 2781, "bibi": 2782, "bible": 2783, "bibles": 2784, "biblical": 2785, "bibliotheque": 2786, "bicameral": 2787, "biceps": 2788, "bicker": 2789, "bickering": 2790, "bicycle": 2791, "bicycles": 2792, "bid": 2793, "biddable": 2794, "bidder": 2795, "bidders": 2796, "bidding": 2797, "bidegain": 2798, "biden": 2799, "bidovec": 2800, "bids": 2801, "bielan": 2802, "bien": 2803, "biennial": 2804, "bifrons": 2805, "big": 2806, "bigamy": 2807, "bigeye": 2808, "bigger": 2809, "biggest": 2810, "bigots": 2811, "bike": 2812, "bikes": 2813, "bil": 2814, "bilan": 2815, "bilateral": 2816, "bilaterally": 2817, "bilbao": 2818, "bild": 2819, "bilderberg": 2820, "bildt": 2821, "bildu": 2822, "bilge": 2823, "bilingual": 2824, "bilingualism": 2825, "bill": 2826, "billboard": 2827, "billed": 2828, "billing": 2829, "billion": 2830, "billionaire": 2831, "billionaires": 2832, "billions": 2833, "bills": 2834, "billstrom": 2835, "bimetallism": 2836, "bin": 2837, "binational": 2838, "bind": 2839, "binding": 2840, "binds": 2841, "binoculars": 2842, "bio": 2843, "bioaccumulative": 2844, "biocidal": 2845, "biocides": 2846, "bioconditionality": 2847, "biocumulative": 2848, "biodegradable": 2849, "biodiverse": 2850, "biodiversity": 2851, "bioenergy": 2852, "bioethanol": 2853, "bioethics": 2854, "biofuel": 2855, "biofuels": 2856, "biogas": 2857, "biogenetic": 2858, "biogeochemical": 2859, "biogeographical": 2860, "biogeometry": 2861, "biographies": 2862, "biography": 2863, "biological": 2864, "biologically": 2865, "biologist": 2866, "biomarkers": 2867, "biomass": 2868, "biomasses": 2869, "biomedicine": 2870, "biometric": 2871, "biometrics": 